Repository: SalahEldeenMohamed/Islami_App
Catalog: islamic_app/lib/l10n/app_*.arb
Languages: ar

# app_title
source: Islami
ar: اسلامي

source: Sura Name
ar: اسم السورة

source: Azkar Name
ar: اسم الذكر

source: Quran
ar: القران

source: Azkar
ar: الاذكار

source: Salh
ar: الصلاة

source: Do3aa
ar: الدعاء

source: Settings
ar: الاعدادات

source: Language
ar: اللغة

source: Arabic
ar: عربي

source: English
ar: انجليزي

source: Theme
ar: النمط

source: Dark
ar: ليلي

source: Light
ar: نهاري
